[
  "calendar",
  "obsidian-citation-plugin",
  "oz-clear-unused-images",
  "code-block-copy",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "media-extended",
  "homepage",
  "obsidian-latex-suite",
  "dataview",
  "url-into-selection",
  "execute-code",
  "obsidian-git"
]